#სტრინგი არის ყველაფერი რაც ფრცჩხილებში იწერება, ინტეჯერი ნიშნავს მთელ რიცხვს, float-ნიშნავს 10 წილადებს.



#ჩვენ იმიტომ გვჭირდება ინფორმაციის დაყოფა მონაცემთა ტიპებად, რომ მონაცემები იყოს სხვადასხვა.
print("123"+"200")
print("500"+"722")
print("456"+"366")
print("830"+"200")
print("122"+"463")
print("132"+"588")
print("554"+"547")
print("243"+"466")
print("399"+"911")
print("408"+"657")
print("423"+"123")
print("457"+"961")
print("544"+"333")
print("920"+"232")
print("679"+"545")
print("556"+"987")
print("717"+"455")
print("214"+"532")
print("148"+"109")
print("182"+"198")
name=input("enter your name:")
print(name)