#კურსის დასაწყისში პითონის ენის შესწავლა დავიწყეთ.
#ეიჩტიემელი არის პროგრამირების ენა და პროგრამაც რად გამ მითი რარაცეებს ვქმნით.
#ეკრანზე რომ დაბეჭდოს იმფომაცია პრინტ ბცანება გვჭირდება.
#პარაგრაფის შესაქმნელად უნდა დავწეროთ /
#ყველაზე მთავარი არის h1
#პიტონი ყველაზე ძველი ენა არარის.
#ჩვენ ტექსტურ მონაცემებს ვეძახით ბრჭყალებში მოთავსებული ტექსტებს რომლებიც წარმოადგენენ ტექსტურ მონაცემებს.
#არა იმიტომრომ სტრინგი ჩვეულებრივაც იწერება.
#ცვლადი დროებიტ არ ინახავს იმფორმაციას იმიტომრომ დასეივებულია უკვე.
#მოცემული კოდის სედეგს ქვია ტერმინალი.
#პირველი შეცდომა სადაც იქნება იქ შეჩერდება.
#პითონში კომენტარი იწერება # ამ ით.
#კოდის წერისას კომენტარის გამოყენება ცუდი არ არის რადგან ის გახსენებს რა სად წერია.
#?
#2.
#
#
#
#
#
#
#
#
#
#